{
  "Proyectos": [
    {
        "Beneficiario": null,
        "Problema": "El alto consumo de grasas saturadas y trans en productos de repostería impacta negativamente la salud, aumentando riesgos de enfermedades cardiovasculares y obesidad.",
        "Publico": "Industria alimentaria, repostería, consumidores interesados en productos saludables, chefs y población en general.",
        "Innovacion": "Desarrollo de oleogeles como sustitutos grasos saludables que reemplazan total o parcialmente las grasas saturadas y trans en productos horneados y de repostería, manteniendo características sensoriales y funcionales.",
        "Proposito": "Promover un consumo más saludable en la población mediante el uso de ingredientes innovadores que mejoren el perfil nutricional de los productos alimentarios.",
        "ObjetivoGeneral": "Desarrollar una grasa de perfil nutricional saludable que sustituya las grasas saturadas y trans en la industria alimentaria.",
        "ObjetivoEspecifico": "Elaborar oleogeles como sustitutos grasos saludables; evaluar sus propiedades nutricionales y sensoriales; proyectar su aplicación a nivel industrial y gastronómico.",
        "ResultadoEsperado": "Productos de repostería y alimentarios con perfil nutricional más saludable, incorporando vitamina E y ácidos grasos esenciales (omega 3 y 6), sin afectar sabor, color ni textura. A futuro, escalamiento industrial del oleogel para uso en la industria alimentaria.",
        "Titulo": "Desarrollo de una grasa de perfil nutricional saludable como sustituto de grasas saturadas y trans para productos de la industria alimentaria",
        "Descripcion": "Proyecto liderado por el estudiante de doctorado Erwin Werner y guiado por la Dra. Mónica Rubilar en la Universidad de La Frontera. Busca elaborar oleogeles como sustitutos de grasas saturadas y trans en repostería, ofreciendo productos con perfil nutricional más saludable, manteniendo la calidad organoléptica y aportando beneficios como la incorporación de vitamina E y ácidos grasos esenciales.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en la industria de la repostería y alimentos, con proyección hacia cocina saludable y escalamiento industrial.",
        "Area": "Industria alimentaria, bioprocesos, innovación en ingredientes saludables."
    },
    {
        "Beneficiario": null,
        "Problema": "Necesidad de alternativas proteicas saludables y sostenibles que imiten la carne, reduciendo dependencia de la soja y aportando valor nutricional y sensorial.",
        "Publico": "Consumidores interesados en proteínas vegetales, industria alimentaria y desarrollo de alimentos alternativos.",
        "Innovacion": "Desarrollo de un diseño texturizado proteico a partir de arvejas y otros vegetales, con alto valor nutricional y características sensoriales similares a la carne.",
        "Proposito": "Crear un alimento vegetal nutritivo y atractivo al paladar que actúe como alternativa a la carne tradicional.",
        "ObjetivoGeneral": "Desarrollar un alimento texturizado a base de arvejas y vegetales con alto valor nutricional y calidad sensorial.",
        "ObjetivoEspecifico": "Utilizar proteína de arvejas como base; complementar con vegetales como arroz integral; optimizar textura, sabor y masticabilidad; validar el producto como alternativa saludable.",
        "ResultadoEsperado": "Alimento texturizado vegetal con buena calidad sensorial (sabor, textura, retención de agua) y alto valor nutricional (proteínas, aminoácidos esenciales, hierro y fibra), viable como alternativa a la carne.",
        "Titulo": "Diseño texturizado proteico en base a arvejas y otros vegetales con alto valor nutricional y calidad sensorial",
        "Descripcion": "Proyecto de innovación alimentaria desarrollado en la Pontificia Universidad Católica de Chile, enfocado en la elaboración de un alimento vegetal texturizado a base de arvejas amarillas y otros vegetales, buscando combinar alto valor nutricional con una calidad sensorial atractiva, como sabor y textura similar a la carne.",
        "DuracionEnMesesMinimo": 24,
        "DuracionEnMesesMaximo": 24,
        "Alcance": "Investigación y desarrollo de alimentos vegetales texturizados, con impacto en la industria alimentaria y en consumidores de proteínas alternativas.",
        "Area": "Innovación alimentaria, proteínas vegetales, bioprocesos."
    },
    {
        "Beneficiario": null,
        "Problema": "La construcción en mediana altura en Chile presenta baja participación de la madera, pese a sus beneficios ambientales. Existen barreras técnicas y culturales que limitan la adopción de sistemas constructivos sostenibles con baja huella de carbono.",
        "Publico": "Empresas de construcción, oficinas de arquitectura e ingeniería, sector inmobiliario y comunidades interesadas en edificaciones sostenibles en Chile y Latinoamérica.",
        "Innovacion": "Sistema constructivo híbrido que combina madera contralaminada (CLT) de pino radiata y losa de hormigón liviano, con principios modulares, alta eficiencia ambiental, desempeño estructural validado y soluciones técnicas para superar barreras de adopción.",
        "Proposito": "Favorecer la construcción modular sostenible de hasta 5 pisos, reduciendo la huella de carbono y aumentando la productividad en la industria de la construcción.",
        "ObjetivoGeneral": "Crear un sistema constructivo en base a elementos de madera contralaminada (CLT) y hormigón, a escala de laboratorio, evaluando su desempeño estructural, térmico, acústico y de fuego, para fomentar construcciones modulares con reducida huella de carbono y orientadas a la economía circular.",
        "ObjetivoEspecifico": "Diseñar conceptualmente un sistema CLT-hormigón modular y desarmable; evaluar experimental y numéricamente conexiones ocultas; analizar el desempeño estructural, térmico, acústico y de fuego; calcular huella de carbono de un módulo 3D; difundir y proteger la tecnología.",
        "ResultadoEsperado": "Información técnica respaldada sobre desempeño estructural, térmico, acústico y de fuego del sistema CLT-hormigón, incluyendo soluciones de conexión entre muros y losas. Se espera superar barreras técnicas y facilitar la adopción del sistema en edificaciones de hasta 5 pisos, contribuyendo a la construcción sostenible y productiva en Chile y Latinoamérica.",
        "Titulo": "Desarrollo de un sistema constructivo que combina elementos de madera contralaminada y hormigón, para edificaciones modulares con huella de carbono reducida",
        "Descripcion": "Proyecto orientado al desarrollo de un sistema constructivo híbrido CLT-hormigón, que busca evaluar y validar su desempeño estructural, térmico, acústico y de fuego. La iniciativa pretende reducir barreras técnicas para la adopción de tecnologías sostenibles en la construcción en Chile, promoviendo edificaciones modulares de hasta 5 pisos con baja huella de carbono y aportando a la economía circular.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en la construcción de edificaciones modulares de hasta 5 pisos en Chile y Latinoamérica, con proyección hacia un mercado más sostenible y productivo.",
        "Area": "Construcción sostenible, sistemas híbridos madera-hormigón, innovación en ingeniería civil."
    }, 
    {
        "Beneficiario": null,
        "Problema": "Las infecciones en heridas causadas por microorganismos resistentes a antibióticos representan un problema recurrente y difícil de tratar con terapias convencionales.",
        "Publico": "Pacientes con heridas infectadas por bacterias resistentes a antibióticos y hongos; comunidad médica; investigadores en biomedicina y biomateriales.",
        "Innovacion": "Desarrollo de un parche hidrogel bioactivo basado en microalgas fotosintéticas que, al ser expuesto a luz, mejora la actividad fotodinámica contra microorganismos y aumenta los niveles de oxígeno para favorecer la cicatrización.",
        "Proposito": "Ofrecer una alternativa terapéutica innovadora contra infecciones resistentes a antibióticos, mejorando la eliminación de patógenos y la regeneración del tejido.",
        "ObjetivoGeneral": "Desarrollar un parche hidrogel bioactivo que utilice microalgas fotosintéticas para potenciar la fotodinámica y tratar heridas infectadas resistentes a antibióticos.",
        "ObjetivoEspecifico": "Analizar in vitro la acción de la luz absorbida por microalgas en bacterias gram+ y gram- y hongos; evaluar su efecto en infecciones multiespecie; probar en modelos preclínicos; establecer un protocolo de tratamiento.",
        "ResultadoEsperado": "Un parche hidrogel bioactivo capaz de eliminar bacterias y hongos resistentes a antibióticos mediante fototerapia y de mejorar la cicatrización por el aumento de oxígeno, validado en estudios in vitro y preclínicos, con protocolo terapéutico definido.",
        "Titulo": "Desarrollo de parche hidrogel bioactivo con microalgas fotosintéticas para tratar heridas infectadas resistentes a antibióticos",
        "Descripcion": "Proyecto IDEA I+D de ANID 2024 liderado por Hilde Harb Buzzá (Instituto de Física) y José Tomás Egaña (Instituto de Ingeniería Biológica y Médica), junto al grupo de Física Médica. Busca crear un apósito hidrogel bioactivo que, mediante luz y microalgas fotosintéticas, elimine microorganismos resistentes y potencie la cicatrización de heridas.",
        "DuracionEnMesesMinimo": 24,
        "DuracionEnMesesMaximo": 24,
        "Alcance": "Investigación biomédica aplicada al tratamiento de heridas infectadas con aplicación potencial en la medicina regenerativa y en el manejo de infecciones resistentes a antibióticos.",
        "Area": "Biomedicina, biomateriales, fototerapia, innovación en salud."
    },
    {
        "Beneficiario": null,
        "Problema": "El cáncer es una de las principales causas de muerte a nivel mundial y en Chile. La detección precoz y la resección completa del tumor son críticas, pero las tecnologías actuales de fluorescencia presentan limitaciones como bajo tiempo de vida media y acumulación orgánica.",
        "Publico": "Pacientes con cáncer sometidos a cirugía, cirujanos oncológicos, investigadores en biomedicina y cirugía guiada por fluorescencia.",
        "Innovacion": "Desarrollo de una sonda de detección infrarroja basada en nanopartículas de biopolímeros cargadas con clorofila, que permite diferenciar tejido tumoral del sano durante la cirugía, superando problemas de autofluorescencia y tiempo de vida media de otras sondas.",
        "Proposito": "Mejorar la seguridad y precisión en la resección quirúrgica de tumores, disminuyendo la recurrencia y optimizando los márgenes de tejido sano preservado.",
        "ObjetivoGeneral": "Desarrollar un prototipo de sonda infrarroja para cirugía oncológica guiada por fluorescencia que permita identificar y diferenciar tejido tumoral del sano en tiempo real.",
        "ObjetivoEspecifico": "Obtener nanopartículas fluorescentes estables y biocompatibles; validar su efectividad en modelos preclínicos; desarrollar un prototipo funcional para la visualización intraoperatoria de tumores; optimizar la seguridad y propiedades fisicoquímicas de las partículas.",
        "ResultadoEsperado": "Prototipo de sonda funcional capaz de mejorar la visualización de tumores en cirugía oncológica, con alta precisión, seguridad y ventajas comparativas frente a sondas comerciales como el verde de indocianina.",
        "Titulo": "Desarrollo de sonda de detección infrarroja basada en nanopartículas de biopolímeros cargadas con clorofila para cirugía oncológica guiada por fluorescencia",
        "Descripcion": "Proyecto liderado por el Dr. Iván González en la UdeC, en alianza con el Centro de Investigación en Polímeros Avanzados (CIPA), que busca desarrollar un prototipo de sonda fluorescente con nanopartículas de biopolímeros y clorofila para mejorar la diferenciación de tejido tumoral y sano durante la cirugía oncológica.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en cirugía oncológica guiada por fluorescencia, mejorando la precisión en la resección de tumores y contribuyendo a la innovación tecnológica en biomedicina.",
        "Area": "Biomedicina, cirugía oncológica, nanotecnología, innovación en salud."
    },
    {
        "Beneficiario": "Investigadores en historia y lingüística, comunidad académica, estudiantes, docentes, ciudadanía interesada en el patrimonio documental chileno.",
        "Problema": "Gran parte del patrimonio documental chileno permanece en formato físico, con riesgo de deterioro, acceso limitado y sin contar con digitalización, transcripción ni análisis histórico-lingüístico sistemático.",
        "Publico": "Académicos de historia y lingüística, estudiantes de pre y postgrado, profesionales de archivos, ciudadanía interesada en la memoria histórica de Chile.",
        "Innovacion": "Desarrollo de un servicio integral que combina digitalización, transcripción en tres modalidades (paleográfica, filológica y normalizada) y análisis histórico-lingüístico de documentos patrimoniales, socializados a través de la web del Archivo Nacional.",
        "Proposito": "Rescatar, preservar y poner en valor el patrimonio documental chileno, ampliando el acceso al conocimiento histórico y lingüístico y fortaleciendo la memoria nacional.",
        "ObjetivoGeneral": "Desarrollar un servicio digital que permita la conservación, transcripción y análisis de documentos patrimoniales de Chile, facilitando su acceso y difusión pública mediante un repositorio web.",
        "ObjetivoEspecifico": "Digitalizar documentos patrimoniales; realizar transcripciones especializadas en distintas modalidades; efectuar análisis histórico-lingüístico; generar actividades de difusión académica y social; crear un prototipo web de acceso abierto.",
        "ResultadoEsperado": "Repositorio digital accesible al público con documentos patrimoniales chilenos desde el siglo XVI al XX, con transcripciones y análisis disponibles en línea y descargables, además de actividades de difusión y publicaciones científicas.",
        "Titulo": "Rescatando la historia de Chile: digitalización, transcripción y análisis histórico-lingüístico de documentos patrimoniales",
        "Descripcion": "Proyecto liderado por la Dra. Marcela Rivadeneira en la Universidad Arturo Prat, con apoyo del Archivo Regional de Tarapacá y el Archivo Nacional Histórico, que busca digitalizar, transcribir y analizar documentos patrimoniales, generando un repositorio en línea para su acceso público y académico.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Creación de un repositorio digital de patrimonio documental chileno con aplicaciones académicas, educativas y sociales, fortaleciendo la preservación y difusión de la memoria histórica.",
        "Area": "Historia, lingüística, patrimonio cultural, digitalización."
    },
    {
        "Beneficiario": "Industria avícola chilena y global, productores de aves de corral, consumidores de huevos y carne de ave, sector salud pública.",
        "Problema": "La salmonelosis es una de las patologías alimentarias más prevalentes en Chile y el mundo, transmitida principalmente por aves de corral y huevos contaminados con salmonella, generando un serio problema de salud pública y pérdidas económicas significativas en la industria avícola.",
        "Publico": "Productores avícolas, investigadores en biotecnología y salud animal, autoridades sanitarias, consumidores de productos avícolas.",
        "Innovacion": "Formulación de un prebiótico a base de xilooligosacáridos extraídos de rastrojos de trigo, con capacidad probiótica para reducir la incidencia de salmonella en aves de corral, aprovechando un desecho agrícola que normalmente se elimina de forma contaminante.",
        "Proposito": "Disminuir la prevalencia de salmonella en aves de corral, contribuyendo a la seguridad alimentaria, la sostenibilidad de la industria avícola y la salud pública.",
        "ObjetivoGeneral": "Desarrollar una formulación de xilooligosacáridos desde rastrojos de trigo con potencial probiótico para reducir la infectividad de salmonella en pollos broiler.",
        "ObjetivoEspecifico": "Optimizar la extracción de xilooligosacáridos desde rastrojos de trigo; evaluar su capacidad probiótica contra salmonella en aves de corral; validar su efectividad en estudios experimentales; analizar impacto en productividad avícola y sostenibilidad.",
        "ResultadoEsperado": "Un prebiótico sostenible a base de residuos de trigo con eficacia probada en la reducción de salmonella en aves de corral, contribuyendo a disminuir riesgos sanitarios, pérdidas económicas y contaminación ambiental por quema de rastrojos.",
        "Titulo": "Desarrollo de una formulación de xilooligosacáridos desde rastrojos de trigo con potencial probiótico para el control de salmonella en aves de corral",
        "Descripcion": "Proyecto liderado por la académica Oriana Salazar de la Universidad de Chile, financiado por Fondef IDEA, que busca generar un prebiótico innovador a partir de residuos de trigo para reducir la infectividad de salmonella en aves de corral, en colaboración con Novapro y un equipo multidisciplinario de investigadores y estudiantes.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en la industria avícola nacional e internacional, con beneficios en salud pública, sostenibilidad agrícola, reducción de pérdidas económicas y disminución de contaminación ambiental.",
        "Area": "Biotecnología, salud animal, seguridad alimentaria, sostenibilidad agrícola."
    },
    {
        "Beneficiario": "Autoridades viales, municipios, ministerios de obras públicas, empresas constructoras, usuarios de carreteras.",
        "Problema": "Los pavimentos de asfalto se deterioran con el tráfico y factores ambientales, generando grietas que reducen su resistencia mecánica y durabilidad, lo que implica altos costos de mantención y rehabilitación para las autoridades.",
        "Publico": "Instituciones públicas responsables de infraestructura vial, empresas de construcción y mantención de caminos, investigadores en ingeniería civil, usuarios de la red vial.",
        "Innovacion": "Desarrollo de un prototipo móvil que utiliza energía de microondas para calentar de manera uniforme el asfalto y permitir su autorreparación, sin necesidad de materiales adicionales ni maquinaria especializada, reduciendo costos y aumentando la vida útil de los pavimentos.",
        "Proposito": "Extender la vida útil de los pavimentos de asfalto mediante una técnica sustentable de reparación de grietas, reduciendo los costos y el impacto ambiental de la mantención vial.",
        "ObjetivoGeneral": "Diseñar y validar un prototipo aplicador de microondas para la autorreparación de grietas en pavimentos de asfalto.",
        "ObjetivoEspecifico": "Desarrollar un sistema móvil con generadores de microondas y sensores de control; probar la capacidad de autorreparación del asfalto bajo distintas condiciones ambientales; comparar costos y efectividad frente a métodos tradicionales de reparación.",
        "ResultadoEsperado": "Prototipo funcional de aplicador de microondas que demuestre capacidad de autorreparación de grietas en asfalto, con reducción de costos de mantenimiento y mayor durabilidad de los pavimentos.",
        "Titulo": "Prototipo aplicador de microondas para autorreparación y extensión de vida útil de pavimentos de asfalto",
        "Descripcion": "Proyecto liderado por el profesor Álvaro González de Ingeniería UC, que desarrolla un dispositivo móvil con generadores de microondas y sensores para reparar grietas en pavimentos de asfalto de forma sustentable y económica, sin necesidad de materiales adicionales ni maquinaria especializada.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en la mantención de pavimentos de asfalto en Chile y a nivel internacional, con potencial de mejorar la sustentabilidad y eficiencia de la infraestructura vial.",
        "Area": "Ingeniería civil, infraestructura vial, tecnologías sustentables en construcción."
    },
    {
        "Beneficiario": "Perros epilépticos y sus dueños, médicos veterinarios especializados en neurología y medicina complementaria.",
        "Problema": "Los perros epilépticos sufren convulsiones recurrentes, inflamación cerebral y estrés oxidativo, lo que deteriora su calidad de vida y puede generar efectos secundarios con tratamientos convencionales.",
        "Publico": "Dueños de perros epilépticos, médicos veterinarios clínicos y especialistas en neurología veterinaria, investigadores en ciencias animales y salud veterinaria.",
        "Innovacion": "Uso de un enfoque natural y complementario que combina cannabidiol (CBD) para reducir convulsiones e inflamación, ácidos grasos Omega-3 por sus efectos neuroprotectores y antiinflamatorios, dieta cetogénica como fuente alternativa de energía cerebral, y antioxidantes como vitamina E y polifenoles de arándanos.",
        "Proposito": "Mejorar el estado inflamatorio, antioxidante y convulsivante en perros epilépticos mediante terapias naturales complementarias que potencien la calidad de vida y reduzcan la dependencia exclusiva de fármacos tradicionales.",
        "ObjetivoGeneral": "Evaluar la efectividad de un tratamiento complementario natural para disminuir convulsiones y mejorar la salud neurológica y antioxidante en perros epilépticos.",
        "ObjetivoEspecifico": "Analizar el impacto del cannabidiol (CBD) en la reducción de convulsiones; evaluar los efectos neuroprotectores de los ácidos grasos Omega-3; determinar la eficacia de la dieta cetogénica en la función cerebral; medir la contribución de antioxidantes naturales en la reducción del estrés oxidativo.",
        "ResultadoEsperado": "Un protocolo complementario natural que contribuya a disminuir la frecuencia e intensidad de las convulsiones en perros epilépticos, mejore parámetros inflamatorios y antioxidantes, y ofrezca una alternativa segura y sustentable a los tratamientos convencionales.",
        "Titulo": "Tratamiento complementario de origen natural para mejorar el estado inflamatorio, antioxidante y convulsivante en perros epilépticos",
        "Descripcion": "Propuesta de un enfoque terapéutico natural basado en cannabidiol (CBD), ácidos grasos Omega-3, dieta cetogénica y antioxidantes naturales, orientado a reducir convulsiones, inflamación y estrés oxidativo en perros epilépticos, mejorando su calidad de vida y reduciendo los efectos adversos de tratamientos tradicionales.",
        "DuracionEnMesesMinimo": 24,
        "DuracionEnMesesMaximo": 24,
        "Alcance": "Aplicación en la práctica veterinaria clínica y en la investigación de terapias naturales complementarias para perros epilépticos, con potencial de extenderse a otros trastornos neurológicos en animales.",
        "Area": "Medicina veterinaria, neurología animal, terapias complementarias, nutrición y salud animal."
    },
    {
        "Beneficiario": "Perros que padecen pioderma, dueños de mascotas, médicos veterinarios especializados en dermatología, e investigadores en terapias naturales.",
        "Problema": "El pioderma canino es una condición dermatológica común en perros que se trata con terapias convencionales que pueden presentar limitaciones o efectos secundarios, lo que genera la necesidad de alternativas más seguras y sostenibles.",
        "Publico": "Dueños de mascotas, médicos veterinarios clínicos, investigadores en medicina veterinaria y fitoterapia, industria farmacéutica veterinaria.",
        "Innovacion": "Desarrollo de una nueva formulación tópica basada en extractos de aceites esenciales de plantas nativas chilenas, ofreciendo un enfoque natural, sostenible y alternativo a los tratamientos convencionales del pioderma canino.",
        "Proposito": "Crear una alternativa terapéutica natural y efectiva para el tratamiento del pioderma en perros, aprovechando las propiedades de las plantas nativas chilenas y reduciendo la dependencia exclusiva de tratamientos convencionales.",
        "ObjetivoGeneral": "Desarrollar y validar una formulación tópica en base a aceites esenciales de plantas nativas chilenas para el tratamiento del pioderma canino.",
        "ObjetivoEspecifico": "Seleccionar y extraer aceites esenciales de plantas nativas chilenas; formular un producto tópico de aplicación segura en perros; evaluar su efectividad frente a tratamientos convencionales; analizar su aporte en sostenibilidad y fitoterapia veterinaria.",
        "ResultadoEsperado": "Formulación tópica innovadora, natural y segura para el tratamiento del pioderma canino, que demuestre efectividad clínica y abra nuevas oportunidades en el desarrollo de fármacos veterinarios basados en recursos naturales.",
        "Titulo": "Desarrollo de una nueva formulación de uso tópico para el tratamiento del pioderma canino en base a extractos de aceites esenciales de plantas nativas chilenas",
        "Descripcion": "Proyecto desarrollado por el Centro de Investigación Biomédica (CIB) de la Universidad Diego Portales, con financiamiento de FONDEF IDeA, que busca crear una alternativa natural y sostenible para tratar el pioderma canino, utilizando extractos de aceites esenciales de plantas nativas chilenas.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en la medicina veterinaria y en el desarrollo de nuevas terapias tópicas naturales para mascotas, con potencial de extender su impacto a la industria farmacéutica veterinaria en Chile y a nivel internacional.",
        "Area": "Medicina veterinaria, dermatología animal, fitoterapia, biomedicina."
    },
    {
        "Beneficiario": "Pacientes críticos en unidades de cuidados intensivos (UCI), personal de salud de UCI, anestesiólogos, enfermeros, médicos intensivistas.",
        "Problema": "Mantener un nivel adecuado de sedación y analgesia en pacientes críticos es complejo, ya que requiere monitoreo preciso de signos vitales, profundidad de sedación y respuesta neuromuscular para evitar complicaciones y asegurar la seguridad del paciente.",
        "Publico": "Personal médico y de enfermería de UCI, anestesiólogos, investigadores en medicina crítica, ingenieros biomédicos y fabricantes de equipos médicos.",
        "Innovacion": "Sistema de monitorización multiparamétrica que integra escalas clínicas (RASS), signos vitales (ECG, presión arterial, saturación de oxígeno), monitores de profundidad de sedación (BIS, SedLine) y actividad muscular (TOF) para controlar de manera combinada la sedación y analgesia de pacientes críticos.",
        "Proposito": "Mejorar la seguridad y eficacia en el manejo de sedación en pacientes críticos, permitiendo detección temprana de alteraciones y ajuste preciso de sedación y analgesia.",
        "ObjetivoGeneral": "Desarrollar e implementar un sistema de monitorización multiparamétrica para sedación de pacientes críticos en UCI.",
        "ObjetivoEspecifico": "Integrar escalas clínicas y monitores instrumentales; permitir la monitorización continua de signos vitales y profundidad de sedación; evaluar la actividad neuromuscular; optimizar protocolos de sedación basados en analgesia y seguridad del paciente.",
        "ResultadoEsperado": "Sistema funcional de monitorización multiparamétrica que permita mantener niveles adecuados de sedación y analgesia, reduciendo riesgos y mejorando la seguridad en pacientes críticos de UCI.",
        "Titulo": "Sistema de monitorización multiparamétrica para sedación de pacientes críticos en UCI UC",
        "Descripcion": "Proyecto desarrollado por la Universidad Católica, que integra monitoreo clínico, signos vitales, profundidad de sedación y actividad muscular para un control seguro y eficiente de la sedación en pacientes críticos.",
        "DuracionEnMesesMinimo": null,
        "DuracionEnMesesMaximo": null,
        "Alcance": "Aplicación en unidades de cuidados intensivos para optimizar el manejo de sedación y analgesia, con potencial de adopción en hospitales a nivel nacional e internacional.",
        "Area": "Medicina crítica, anestesiología, cuidados intensivos, monitoreo clínico y tecnología biomédica."
    }

  ]
}
